/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Ha introducido un nombre de usuario o una contraseña no válidos.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Inténtelo de nuevo.";


/* Messages */
"TIME_WILL_EXPIRE" = "El tiempo permitido para usar el ordenador está a punto de agotarse.";
"TIME_HAS_EXPIRED" = "Se ha agotado el tiempo de uso del ordenador";

/* Information */
"ADD_TIME" = "Para permitir a este usuario iniciar una sesión, seleccione una hora en el menú local siguiente e introduzca un nombre y una contraseña de administrador.";